---
kind: other
id: Methods.T:Autodesk.Revit.UI.ComboBoxMemberData
source: html/0a843c30-169a-1591-2ccc-8b9494de1104.htm
---
# ComboBoxMemberData Methods

Gets the contextual help bound with this control.